Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaismatkailun_eettiset_ohjeet.html.tmx
Source language: fin
Languages: smn

source: Saamelaismatkailun eettiset ohjeet
smn: Sämimađhâšem eettisiih ravvuuh

source: Saamelaiskäräjien kokous hyväksyi 24.9.2018 vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet .
smn: Ovdâsvástádâslii já eettisávt kilelis sämimađhâšem toimâprinsiipeh láá tuhhiittum Sämitige čuákkimist 24.9.2018.

source: Eettisten ohjeiden päätavoitteena on poistaa saamelaisuutta hyväksikäyttävä matkailu sekä matkailun kautta leviävä saamelaisia koskeva väärä tieto.
smn: Eettisij ravvui váldu-ulmen lii meddâlistiđ sämmilâšvuođáin ávhástellee mađhâšem sehe sämmiláid kyeskee puástutiäđu, mii leevvân mađhâšem peht.

source: Toisena painopisteenä on turvata matkailun ulkopuolisen väestön kulttuurikäytännöt ja perinteet.
smn: Nubben tiäddučuogâstâhhân lii turviđ mađhâšem ulguupiäláá aalmug kulttuurtaavijd já ärbivuovijd.

source: Kenelle eettiset ohjeet on tarkoitettu?
smn: Kiäs eettisiih ravvuuh láá uáivildum?

source: Eettiset ohjeet on tarkoitettu ensisijaisesti saamelaisyhteisön ulkopuolisille toimijoille, jotka toteuttavat saamelaiskulttuurin matkailullista tuotteistamista, esittämistä ja viestintää sekä saamelaisten kotiseutualueelle saapuville vierailijoille .
smn: Eettisiih ravvuuh láá uáivildum vuosâsaajeest sämisiärváduv ulguupiáláid tuáimeid, kiäh hárjutteh sämikulttuur puovtân rähtim, oovdânpyehtim já viestâdem mađhâšemsyergist. Maid uáivild sämimađhâšem?

source: Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet Saamelaisen kulttuuriperinnön arvon ja rikkauden tunnustaminen ja kunnioittaminen
smn: Sämimađhâšem iberduvvoo taan ohtâvuođâst maađhâšmin, mast sämikulttuur vyeimivarijguin ávhástâlmáin pyevtitteh mađhâšempalvâlusâid já fäälih taid finnodâhtoimâlij agâiguin.

source: Saamelaisen kulttuuriperinnön suojeleminen ja sen ylläpitäminen elinvoimaisena tuleville sukupolville
smn: Tot puáhtá leđe sämmilâšvuotân vuáđuduvvee mađhâšem , mast sämisiärváduv ulmuuh tuáimih mađhâšemiäláttâs hárjutteijen, tâi sämmilâšvuođáin ávhástellee mađhâšem , mast sämisiärváduv ulguubeln puáttee mađhâšemiäláttâs hárjutteijeeh já eres mađhâšemtuáimeeh ávhásteleh sämikulttuurân lohtâseijee já/tâi čujotteijee elementijguin mađhâšempalvâlusâin olmâ ohtâvuođâttáá sämisiärvádâhân.

source: Kaikkia osapuolia hyödyttävä yhteisymmärrys ja yhteistyö
smn: Ovdâsvástádâslii já eettisávt kilelis sämimađhâšem toimâprinsiipeh

source: Saamelaismatkailussa esiintyvät ongelmakohdat ja niiden huomioiminen ja korjaaminen
smn: Äigikyevdil

source: Saamelaismatkailun positiiviset vaikutukset saamelaisväestöön, heidän kulttuuriinsa sekä ympäristöön
smn: Luođii eettisijd ravvuid.

source: Saamelaismatkailun vastuullinen ja eettisesti kestävä markkinointi ja matkailuviestintä
smn: Lasetiäđuh:

source: Korkealaatuiset matkustajakokemukset – laadunvarmistus
smn: Vuávájeijee Kirsi Suomi, Kulttuurlávt ovdâsvástádâslâš sämimađhâšem, 010 839 3118, kirsi.suomi(at)samediggi.fi
